hello = ['привет',  'здравствуйте',  'добрый день',  'доброе утро',  'добрый вечер' 'хай' 'хэй']
hello_answer = ['Привет',  'Здравствуйте',  'Доброго времени суток']
How_are_you = ['как дела', 'как делишки', 'как делишки ']
How_are_you_answer = ['Нормально', 'Хорошо' 'Лучше всех', 'Отлично' 'Прекрасно']
what_are_you_doing = ['что ты делаешь', "что делаешь"]
what_are_you_doing_answer = ['ничего', 'вас слушаю', 'вычисляю координаты вашего местонахождения для запуска ядерной боеголовки', 'взламываю Пентагон', \
'пересматриваю фильм матрица', 'передаю секретные данные Илону Маску', 'высчитываю число пи', 'строю адронный коллайдер', 'расщепляю атом', 'запускаю ракету',\
'разговариваю с Путиным', 'Изучаю квантовую механику', 'запускаю алгоритм самоуничтожения', 'поджариваю халапеньо', \
'яростно спорю с монархистами в комментариях к видео на youtube', 'учусь играть на скрипке']
search_in_google = ['загугли', 'найди в google', 'найди в гугл', 'найди в гугле', 'поищи в гугл', 'поищи в гугле', 'найди в интернете', 'найди в chrome', \
'поищи в chrome', 'поищи в интернете']
search_in_yandex = ['заяндекси', 'найди в yandex', 'найди в яндекс', 'найди в яндексе', 'поищи в яндекс', 'поищи в яндексе', 'найди в интернете', \
'найди в yandex browser', 'поищи в yandex browser', 'найди в яндекс браузере', 'поищи в яндекс брузере', 'найди в яндекс браузер', 'поищи в яндекс брузер']
search_in_web_answer = ['Уже ищу']
date_now = ['какой сегодня день', 'какое число', 'какой сегодня день', 'какой сегодня год', 'какой сейчас день', 'какое сейчас число', 'какой сегодня день',\
 'какой сейчас год', 'какое сегодня число', 'сколько время', 'сколько сейчас время', 'сколько времени', 'сколько сейчас времени']